/* No comment provided by engineer. */
"About MarkdownMail" = "Über MarkdownMail";

/* No comment provided by engineer. */
"Are you sure you want to erase this text?" = "Sind Sie sicher, dass Sie diesen Text löschen wollen?";

/* No comment provided by engineer. */
"Can't Send Mail" = "Mail kann nicht gesendet werden";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Contact Us" = "Kontaktieren Sie uns";

/* No comment provided by engineer. */
"Copied" = "Kopiert";

/* No comment provided by engineer. */
"Copy HTML To Clipboard" = "Kopiere HTML in die Zwischenablage";

/* No comment provided by engineer. */
"Create Draft" = "Entwurf erstellen";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Drafts" = "Entwürfe";

/* No comment provided by engineer. */
"Email Markdown" = "Email Markdown";

/* No comment provided by engineer. */
"Erase draft" = "Entwurf löschen";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Failed To Save Changes" = "Änderungen konnten nicht gesichert werden";

/* No comment provided by engineer. */
"Help & Support" = "Hilfe & Unterstützung";

/* No comment provided by engineer. */
"Last Modified: %@" = "Zuletzt geändert: %@";

/* No comment provided by engineer. */
"Like us!" = "Like us!";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preview" = "Vorschau";

/* No comment provided by engineer. */
"Preview HTML" = "HTML Vorschau";

/* No comment provided by engineer. */
"Release Notes" = "Release Notes";

/* No comment provided by engineer. */
"Second Gear" = "Second Gear";

/* No comment provided by engineer. */
"Send Email" = "E-Mail senden";

/* No comment provided by engineer. */
"Support" = "Unterstützung";

/* No comment provided by engineer. */
"Syntax Reference" = "Syntax Reference";

/* No comment provided by engineer. */
"Thanks" = "Danke";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Your device is not allowed to send mail" = "Mit Ihrem Gerät können keine E-Mails versendet werden";

/* No comment provided by engineer. */
"—Blank—" = "—Blank—";

